[
  "obsidian-pandoc",
  "better-export-pdf",
  "omnisearch",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-outliner",
  "text-extractor",
  "ai-image-analyzer",
  "dataview",
  "obsidian-google-lookup",
  "file-ignore",
  "better-search-views"
]
